[
  "url-into-selection",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-text-format",
  "omnisearch",
  "execute-code",
  "obsidian-paste-image-rename",
  "templater-obsidian",
  "languagetool",
  "obsidian-git"
]